[
  {
    "one": "Sono Andrea Lorenti, un liutaio la cui storia inizia dalla mia passione per il basso elettrico, uno strumento che ho iniziato a suonare all'età di quattordici anni. La mia formazione è cominciata grazie al mio maestro di basso dell'epoca, dal quale ho appreso anche i primi rudimenti di manutenzione e settaggio del basso. In quei primi giorni, non avevo idea di quanto mi sarei appassionato al mondo della liuteria.",
    "due": "Dopo aver completato il liceo, ho iniziato un corso di liuteria classica, incentrato sulla costruzione di strumenti ad arco, dove ho imparato i fondamenti di questo mestiere e contemporaneamente ho iniziato a fare i primi tentativi di riparazione sugli strumenti dei miei amici, in uno spartano laboratorio casalingo.",
    "tre": "Poco dopo, ho avuto l'opportunità di lavorare in un laboratorio di liuteria in provincia di Torino, dove ho trascorso circa quattro anni apprendendo i princìpi e della liuteria contemporanea. Durante questo periodo, mi sono dedicato alla mia vera passione, cioè la costruzione e riparazione di chitarre e bassi, servendo numerosi musicisti del capoluogo piemontese. Questa esperienza mi ha inoltre portato a costruire i bassi che mi hanno accompagnato sui palchi di tutto il mondo con uno dei miei principali progetti musicali, la band Ultra-Violence. Il palcoscenico è stato un importante banco di prova per i miei strumenti, che mi ha consentito di migliorarli costantemente, portando la mia esigenza di bassista e di liutaio ad un livello superiore.",
    "quattro": "Nel 2018, ho deciso di avviare il mio laboratorio di liuteria, Moth, dove ogni giorno, con dedizione, costruisco strumenti di alta qualità progettati per soddisfare le esigenze dei musicisti.",
    "cinque": "La mia filosofia di lavoro si basa sull'impegno, il rispetto e la passione. Mi impegno al massimo in ogni situazione, rispettando ogni cliente e l'ambiente circostante, e sono guidato dalla passione per la ricerca, la sperimentazione e il miglioramento costante. Nel corso degli anni, ho frequentato masterclass con rinomati maestri liutai internazionali come John Monteleone e Claudio & Claudia Pagelli, per approfondire ulteriormente il mio mestiere e alzare la qualità dei miei strumenti.",
    "sei": "Nel mio laboratorio, ogni cliente e ogni strumento trovano un luogo dove non verrà mai dato un limite al tempo necessario per discutere delle vostre esigenze. Il rapporto musicista-liutaio è fondamentale per me, poiché rappresenta la base per comprendere e soddisfare al meglio le esigenze di ciascun cliente. Questo continuo confronto costituisce la colonna portante per un servizio personalizzato e di qualità, che ci permetterà di crescere insieme. Infatti in laboratorio non troverete un vasto staff, ma soltanto me e le mie mani.",
    "sette": "Condividete la vostra passione per la musica con me, Andrea Lorenti, e insieme  costruiremo il futuro della vostra musica, nota per nota."
  }
]
